INSERT INTO t_p9625555_greenteam_app.employees 
  (name, role, directorate, is_head, phone, tg, start_date, birthday, photo, country, city, address)
VALUES
  ('Беркасова Марина Сергеевна', 'Директор по правовым вопросам', 'Дирекция по правовым вопросам', true, '', '', '2020-01-01', '1985-03-15', '', 'Россия', 'Москва', ''),
  ('Круглякова Эльвира Анатольевна', 'Архивариус', 'Дирекция по правовым вопросам', false, '', '', '2022-12-01', '1987-06-20', '', 'Россия', 'Москва', ''),
  ('Гандарайх Алена Витальевна', 'Юрисконсульт', 'Дирекция по правовым вопросам', false, '', '', '2023-10-18', '1992-04-11', '', 'Россия', 'Москва', ''),
  ('Тарасов Сергей Романович', 'Руководитель юридического отдела', 'Дирекция по правовым вопросам', false, '', '', '2021-12-30', '1983-09-07', '', 'Россия', 'Москва', ''),
  ('Абрам Ирина Анатольевна', 'Ведущий юрисконсульт', 'Дирекция по правовым вопросам', false, '', '', '2023-07-24', '1989-12-03', '', 'Россия', 'Москва', ''),
  ('Бендерская Мария Владимировна', 'Ведущий юрисконсульт', 'Дирекция по правовым вопросам', false, '', '', '2024-10-14', '1991-05-22', '', 'Россия', 'Москва', ''),
  ('Волошина Светлана Михайловна', 'Специалист по сертификации', 'Дирекция по правовым вопросам', false, '', '', '2021-11-25', '1988-08-14', '', 'Россия', 'Москва', ''),
  ('Майорова Марина Яковлевна', 'Специалист по сертификации', 'Дирекция по правовым вопросам', false, '', '', '2023-02-27', '1990-01-30', '', 'Россия', 'Москва', ''),
  ('Гутова Елена Александровна', 'Руководитель отдела сертификации', 'Дирекция по правовым вопросам', false, '', '', '2022-02-01', '1984-07-18', '', 'Россия', 'Москва', ''),
  ('Рыхтикова Дарья Сергеевна', 'Ведущий специалист по сертификации', 'Дирекция по правовым вопросам', false, '', '', '2021-09-01', '1993-11-05', '', 'Россия', 'Москва', ''),
  ('Зверева Янина Витальевна', 'Специалист по международной', 'Дирекция по правовым вопросам', false, '', '', '2023-05-10', '1995-02-28', '', 'Россия', 'Москва', ''),
  ('Цитерков Татьяна Валерьевна', 'Главный специалист-эксперт', 'Дирекция по правовым вопросам', false, '', '', '2022-07-06', '1986-10-12', '', 'Россия', 'Москва', '');
